<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>

<!-- 
	0712_1934 작업사항
	1) 헤더, 푸터 작업 완료
 -->

 <!doctype html>
 <html lang="en">
 
 <head>
	 <!-- Required meta tags -->
	 <meta charset="utf-8">
	 <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
	 <!-- <link rel="icon" href="../img/favicon.png" type="../image/png"> -->
	 <link rel="icon" href="../img/favicon.png" type="../image/png">
	 <title>회원약관</title>
	 <!-- Bootstrap CSS -->
	 <link rel="stylesheet" href="../css/bootstrap.css">
	 <link rel="stylesheet" href="../vendors/linericon/style.css">
	 <link rel="stylesheet" href="../css/font-awesome.min.css">
	 <link rel="stylesheet" href="../vendors/owl-carousel/owl.carousel.min.css">
	 <link rel="stylesheet" href="../vendors/lightbox/simpleLightbox.css">
	 <link rel="stylesheet" href="../vendors/nice-select/css/nice-select.css">
	 <link rel="stylesheet" href="../vendors/animate-css/animate.css">
	 <link rel="stylesheet" href="../vendors/jquery-ui/jquery-ui.css">
	 <!-- main css -->
	 <link rel="stylesheet" href="../css/style.css">
	 <link rel="stylesheet" href="../css/style_DH4.css">
	 <link rel="stylesheet" href="../css/style_jiin.css">
	 <link rel="stylesheet" href="../css/responsive.css">
 </head>
 
 
 <body>
 
 
 
	 <!--================Header Menu Area =================-->
	 <%@ include file="../senicare_main_header.jsp" %>

	 <!--================Header Menu Area =================-->
 
	 <!--================ Banner Area =================-->
	 <section class="banner_area">
		 <div class="banner_inner d-flex align-items-center">
			 <div class="container">
				 <div class="banner_content text-left">
					 <h2>회원가입 >> 기본 약관 동의 (필수)</h2>
				 </div>
			 </div>
		 </div>
	 </section>
	 <!--================End Banner Area =================-->
	 
<!-- Start Offered Services Area -->

<section class="service_area section_gap1">
	<div class="container1">
		<div class="left-area">

		</div>


		<div class="right-area1">
			<div class="row justify-content-center section-title-wrap">
				<div class="col-lg-12">
					
					<h4>제1조 (목적)</h4>

						<p>본 약관은 시니케어가 운영하는 웹사이트(이하 "사이트")에서 제공하는 인터넷 관련 서비스(이하 "서비스")를 이용함에 있어 사이트와 이용자간의 권리, 의무 및 책임사항 및 절차 등을 규정함을 목적으로 합니다.</p>

						<h4>제 2조 (정의)</h4>
							<ul>
								<li>① "서비스"란 시니케어가 재화·용역을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화·용역을 거래할 수 있도록 설정한 가상의 영업장 또는 회사가 운영하는 웹사이트를 말하며, 회원 정보(ID 및 비밀번호)을 이용하여 서비스를 제공받을 수 있는 아래의 사이트를 의미합니다. 아울러 사이트를 운영하는 사업자의 의미로도 사용합니다.</li>
								<li>
									<ul> - 시니케어: www.seni-care.co.kr</ul>
								</li>
								<li>② "이용자"란 "시니케어"에 접속하여 이 약관에 따라 "시니케어"이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
								<li>③ "개인회원"이라 함은 "시니케어"에 개인정보를 제공하여 회원등록을 한 자로서, "시니케어"의 정보를 지속적으로 제공받으며, "시니케어"이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</li>
								<li>④ "비회원"이라 함은 회원에 가입하지 않고 "시니케어"이 제공하는 서비스를 제한적으로 이용하는 자를 말합니다.</li>
								<li>⑤ "기업회원"이라 함은 채용을 희망하는 기업으로서 본 서비스를 이용하기 위하여 본 약관에 동의하고 회사와 이용계약을 체결하여 기업회원 ID를 부여받은 이용자를 말합니다.</li>
							</ul>

						<h4>제 3조 (약관의 명시와 개정)</h4>
							<ul>
								<li>① "시니케어"은 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자 등록번호, 연락처(전화, 팩스, 전자우편주소 등)를 이용자가 알 수 있도록 "시니케어"의 초기 서비스 화면(전면)에 게시합니다.</li>
								<li>② "시니케어"은 약관의규제에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
								<li>③ "시니케어"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 "시니케어"의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.</li>
								<li>④ "시니케어"이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다.</li>
								<li>다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 상기 제3항에 의한 개정약관의 공지기간내에 "시니케어"에 송신하여 "시니케어"의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</li>
								<li>⑤ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계법령 또는 상관례에 따릅니다.</li>
							</ul>

						
						<h4>제 4조 (회원가입)</h4>
							<ul>
								<li>① 이용자는 "시니케어"이 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
								<li>② "시니케어"은 제 1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.</li>
								<li>
									<ul>
										<li>1. 가입신청자가 이 약관 제7조제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격상실후 3년이 경과한 자로서 "시니케어"의 회원재가입 승낙을 얻은 경우에는 예외로 한다.</li>
										<li>2. 등록내용에 허위, 기재누락, 오기가 있는 경우</li>
										<li>3. 기타 회원으로 등록하는 것이 "시니케어"의 기술상 현저히 지장이 있다고 판단되는 경우</li>
									</ul>
								</li>
								<li>③ 회원가입계약의 성립시기는 "시니케어"의 승낙이 회원에게 도달한 시점으로 합니다.</li>
								<li>④ 회원은 제16조제1항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 방법으로 "시니케어"에 대하여 그 변경사항을 알려야 합니다.</li>
							</ul>

						<h4>제 5조 (사이트 이용 제한)</h4>
							<ul>
								<li>제4조에 따른 가입 신청자에게 회사는 원칙적으로 "시니케어"사이트의 이용을 승낙합니다. 다만, 회사는 아래 각 호의 경우에는 그 사유가 해소될 때까지 승낙을 유보하거나 승낙하지 않을 수 있습니다. 특히, 만 14세 미만인 경우에는 부모님 등 법정대리인의 동의가 있는 경우에만 회원가입을 생성할 수 있습니다.
									1.회사가 본 약관 또는 세부지침에 의해 여러분의 정보를 삭제하였던 경우
									2.여러분이 다른 사람의 명의나 이메일 주소 등 개인정보를 이용하여 회원가입하려 한 경우
									3.회원가입시 필요한 정보를 입력하지 않거나 허위의 정보를 입력한 경우
									4.제공 서비스 설비 용량에 현실적인 여유가 없는 경우
									5.서비스 제공을 위한 기술적인 부분에 문제가 있다고 판단되는 경우
									6.기타 회사가 재정적, 기술적으로 필요하다고 인정하는 경우
									7.회사로부터 회원자격정지 조치 등을 받은 회원이 그 조치기간에 이용계약을 임의로 해지하고 재이용을 신청하는 경우
									8.기타 관련법령에 위배되거나 세부지침 등 회사가 정한 기준에 반하는 경우
									②만약, 여러분이 위 조건에 위반하여 회원가입이 된 것으로 판명된 때에는 회사는 즉시 회원 가입을 이용을 정지시키거나 회원정보를 삭제하는 등 적절한 제한을 할 수 있습니다.</li>
								<li>② 제 1항에 의한 서비스 중단의 경우에는 "시니케어"은 제 8조에 정한 방법으로 이용자에게 통지합니다.</li>
								<li>③ "시니케어"은 제 1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제 3자가 입은 손해에 대하여 배상합니다. 단, "시니케어"에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다.</li>
							</ul>

						<h4>제 6조 (회원탈퇴 및 자격상실등)</h4>
							<ul>
								<li>① 회원은 "시니케어"에 언제든지 탈퇴를 요청할 수 있으며, "시니케어"은 즉시 회원탈퇴를 처리합니다.</li>
								<li>② 회원이 다음 각 호의 사유에 해당하는 경우, "시니케어"은 회원자격을 제한 및 정지시킬 수 있습니다.</li>
								<li>
									<ul>
										<li>1. 가입 신청시에 허위 내용을 등록한 경우</li>
										<li>2. "시니케어"을 이용하여 구입한 재화·용역 등의 대금, 기타 "시니케어" 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
										<li>3. 타인의 "시니케어" 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우</li>
										<li>4. "시니케어"을 이용하여 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
									</ul>
								</li>
								<li>③ "시니케어"이 회원 자격을 제한·정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 "시니케어"은 회원자격을 상실시킬 수 있습니다.</li>
								<li>④ "시니케어"이 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소전에 소명할 기회를 부여합니다.</li>
							</ul>

						<h4>제 7조 (이용계약 해지)</h4>
							<ul>
								<li>①회원은 "시니케어"의 이용을 더 이상 원치 않는 때에는 언제든지 서비스 내 제공되는 메뉴를 이용하여 이용계약의 해지 신청을 할 수 있으며, 입력된 개인정보 및 서비스 데이터는 삭제됩니다.</li>
								<li>②회사는 법령에서 정하는 기간 동안 로그인 혹은 접속한 기록이 없는 경우 회원가입시 등록한 이메일주소 또는 문자메시지 통지 후 회원정보를 파기하거나 분리 보관할 수 있으며, 이로 인해 "시니케어" 서비스 이용을 위한 필수적인 정보가 부족할 경우 이용계약이 해지될 수도 있습니다.</li>
								<li>③이용계약이 해지되면 법령 및 개인정보 처리방침에 따라 회원정보를 보유하는 경우를 제외하고는 개별 서비스 데이터는 삭제됩니다.</li>
								<li>④이용계약이 해지된 경우라도 여러분은 다시 회사에 대하여 이용계약의 체결을 신청할 수 있습니다.</li>
								<li>③ 단, 상기 회원 특전은 "시니케어"의 정책에 의거 변경될 수 있습니다.</li>
							</ul>

						<h4>제 8조 (개인 정보 보호)</h4>
							<ul>
								<li>① "시니케어"은 회원의 정보수집시 구매계약 및 기타 서비스의 제공에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로하며 그 외 사항은 선택사항으로 합니다.</li>
								<li>
									<ul>
										<li>1. 개인식별 목적 :성명, 주민등록번호, 생년월일</li>
										<li>2. 개인정보 보호 목적 : 희망ID ,비밀번호</li>
										<li>3. 통지 및 배송 목적 : 주소, 이메일 주소, 전화번호, 이동통신 전화번호, 회사명, 대표자명, 업태, 업종, 사업자등록번호</li>
									</ul>
								</li>
								<li>② "시니케어"은 회원의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 회원의 동의를 받습니다.</li>
								<li>③ 제공된 개인정보는 당해 이용자의 동의 없이 목적외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 "시니케어"이 부담합니다. 다만, 다음의 경우에는 예외로 합니다.</li>
								<li>
									<ul>
										<li>1. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우</li>
										<li>2. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우</li>
										<li>3. 시니케어의 각종 이벤트 행사시, 행사에 참여한 회원의 개인정보를 필요시에 해당 이벤트의 주최자에게 제공하는 경우</li>
										<li>4. 관계 법령에 의하여 수사상 목적으로 정해진 절차와 방법에 따라 관계기관의 요구가 있는 경우</li>
										<li>5. 다른 법률에 특별한 규정이 있는 경우</li>
										<li>6. 정보통신윤리위원회의 요청이 있는 경우</li>
									</ul>
								</li>
								<li>④ "시니케어"이 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는자, 제공목적 및 제공할 정보의 내용)등 정보통신망이용촉진등에관한법률 제16조제3항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.</li>
								<li>⑤ 이용자는 언제든지 "시니케어"이 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "시니케어"은 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 "시니케어"은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</li>
								<li>⑥ "시니케어"은 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.</li>
								<li>⑦ "시니케어" 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공 받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.</li>
							</ul>

						<h4>제 9조 (시니케어의 의무)</h4>
							<ul>
								<li>① "시니케어"은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화·용역 및 기타 서비스를 제공하는데 최선을 다하여야 합니다.</li>
								<li>② "시니케어"은 이용자가 안전하게 인터넷서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.</li>
								<li>③ "시니케어"이 상품이나 용역에 대하여 표시·광고의공정화에관한법률 제3조 소정의 부당한 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.</li>
								<li>④ "시니케어"은 수신거부를 명백히 한 이용자에게 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.</li>
							</ul>

						<h4>제 10조 (회원의 ID 및 비밀번호에 대한 의무)</h4>
							<ul>
								<li>① 제8조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.</li>
								<li>② 회원은 자신의 ID 및 비밀번호를 제3자가 이용하게 해서는 안됩니다.</li>
								<li>③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "시니케어"에 통보하고 "시니케어"의 안내가 있는 경우에는 그에 따라야 합니다.</li>
								<li>④ "시니케어"은 회원이 상기 제1항, 제2항, 제3항을 위반하여 회원에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.</li>
							</ul>

						<h4>제 11조 (이용자의 의무)</h4>
						<p>이용자는 다음 행위를 하여서는 안됩니다.</p>
							<ul>
								<li>1. 신청 또는 변경시 허위내용의 등록</li>
								<li>2. "시니케어"에 게시된 정보의 변경</li>
								<li>3. "시니케어"이 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시</li>
								<li>4. "시니케어" 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
								<li>5. "시니케어" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
								<li>6. 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속에 반하는 정보를 "시니케어"에 공개 또는 게시하는 행위</li>
							</ul>

						<h4>제 12조 (게시물 관리)</h4>
						<p>"시니케어"은 이용자가 등록하는 게시물의 내용이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있습니다.</p>
							<ul>
								<li>1. 다른 이용자 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</li>
								<li>2. 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
								<li>3. 범죄적 행위에 결부된다고 인정되는 내용일 경우</li>
								<li>4. "시니케어"의 저작권, 제 3 자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
								<li>5. "시니케어"에서 규정한 게시기간이나 용량을 초과한 경우</li>
								<li>6. 기타 관계법령에 위반된다고 판단되는 경우</li>
							</ul>

						<h4>제 13조 (저작권의 귀속 및 이용제한)</h4>
							<ul>
								<li>① "시니케어"이 작성한 저작물에 대한 저작권 기타 지적재산권은 "시니케어"에 귀속합니다.</li>
								<li>② 이용자는 "시니케어"을 이용함으로써 얻은 정보를 "시니케어"의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
							</ul>

						<h4>제 14조 (사이트의 연결)</h4>
							<ul>
								<li>① "시니케어"은 타 사이트에 하이퍼링크 (하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등에 의해 연결시킬 수 있습니다.</li>
								<li>② "시니케어"은 이용자가 해당 연결사이트와 독자적으로 상품 또는 용역을 거래한 행위에 대해서는 아무런 책임을 부담하지 않습니다.</li>
							</ul>

						<h4>제 15조 (광고게재 등)</h4>
							<ul>
								<li>① "시니케어"은 회원에게 최상의 서비스를 원활하게 제공하기 위한 재정기반을 마련하기 위하여 상업용 광고를 화면에 게재하거나 이메일, 문자메세지(SMS) 또는 DM(서신) 등을 이용하여 개별 회원에게 보낼 수 있습니다. 단, 수신거부의 의사를 명백히 표시한 회원에 대해서는 더 이상 이메일, 문자메세지(SMS) 또는 DM(서신) 등을 발송하지 않습니다.</li>
								<li>② "시니케어"은 본 서비스를 통한 광고주의 판촉활동에 이용자가 직접 참여함으로써 발생하는 손해에 대하여는 아무런 책임을 부담하지 않습니다.</li>
							</ul>

						<h4>제 16조 (면책)</h4>
							<ul>
								<li>① "시니케어"은 천재지변, 불가항력 기타 "시니케어"의 합리적인 통제범위를 벗어난 사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않습니다.</li>
								<li>② "시니케어"은 이용자의 귀책사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않습니다.</li>
								<li>③ "시니케어"은 이용자가 서비스를 이용함으로써 기대되는 수익을 얻지 못하거나 서비스를 통해 얻은 자료를 이용하여 발생한 손해에 대해서는 책임을 부담하지 않습니다.</li>
								<li>④ 이용자가 화면에 게재한 정보, 자료, 사실 등의 내용에 관한 신뢰도 또는 정확성에 대하여는 해당이용자가 책임을 부담하며, "시니케어"은 내용의 부정확 또는 허위로 인해 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.</li>
								<li>⑤ "시니케어"은 서비스이용과 관련하여 이용자의 고의 또는 과실로 인하여 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.</li>
							</ul>


						<p>(부칙)</p>

						<p>본 약관은 2023년 07월 07일부터 시행합니다.</p>
					</div>
				</div>
				<div style="display: flex;">
				<button class="blue-button" style="margin-left: 40%;">동의</button>
				<button class="blue-button" style="">취소</button>
			</div>
			</div>
	</div>
</section>

	<!-- End Offered Services Area -->
 

	 <!-- start footer Area -->
	 <%@ include file="../senicare_main_footer.jsp" %>
	 <!-- End footer Area -->
 
 
 
	 <!-- Optional JavaScript -->
	 <!-- jQuery first, then Popper.js, then Bootstrap JS -->
	 <script src="../js/jquery-3.2.1.min.js"></script>
	 <script src="../js/popper.js"></script>
	 <script src="../js/bootstrap.min.js"></script>
	 <script src="../vendors/nice-select/js/jquery.nice-select.min.js"></script>
	 <script src="../vendors/isotope/isotope-min.js"></script>
	 <script src="../vendors/owl-carousel/owl.carousel.min.js"></script>
	 <script src="../js/jquery.ajaxchimp.min.js"></script>
	 <script src="../https://cdnjs.cloudflare.com/ajax/libs/Counter-Up/1.0.0/jquery.counterup.min.js"></script>
	 <script src="../https://cdnjs.cloudflare.com/ajax/libs/waypoints/4.0.1/jquery.waypoints.min.js"></script>
	 <script src="../js/mail-script.js"></script>
	 <script src="../js/custom.js"></script>
	 <script src="../js/page_jiin.js"></script>

 </body>
 
 </html>